insert into product(category_id, name, description, price)
values (9, 'Apple MacBook', 'Ноутбук с 13,3-дюймовым экраном.', 130000),
       (9, 'HP Pavilion', 'Ноутбук с 15,6-дюймовым экраном.', 120000),
       (9, 'Asus ZenBook', 'Ноутбук с 13,3-дюймовым экраном.', 150000),
       (8, 'Apple iPhone 12', 'Смартфон с 6,1-дюймовым экраном.', 80000),
       (8, 'Samsung Galaxy S21', 'Смартфон с 6,2-дюймовым экраном.', 70000),
       (8, 'Xiaomi Redmi Note 9', 'Смартфон с 6,53-дюймовым экраном.', 15000),
       (8, 'Google Pixel 5', 'Смартфон с 6-дюймовым экраном.', 50000),
       (7, 'Apple iPad Pro', 'Планшет с 12,9-дюймовым экраном.', 80000),
       (7, 'Samsung Galaxy Tab S7', 'Планшет с 11-дюймовым экраном.', 50000),
       (7, 'Huawei MediaPad M6', 'Планшет с 10,8-дюймовым экраном.', 25000),
       (2, 'Canon EOS 5D Mark IV', 'Профессиональная зеркальная камера с разрешением 30,4 Мп.', 180000),
       (2, 'Nikon D850', 'Профессиональная зеркальная камера с разрешением 45,7 Мп.', 200000),
       (2, 'Sony Alpha A7 III', 'Беззеркальная камера с разрешением 24,2 Мп.', 150000)

